<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Общая информация");
?> 
<p>Консалтинговая группа &quot;Альпийский ветер&quot; основана в 2002 году. </p>
 
<p>На сегодняшний день компания оказывает физическим лицам, холдинговым структурам и отдельным компаниям услуги по следующим направлениям консалтинга: юриспруденция, оценка, недвижимость и бухгалтерский учет. Мы решаем комплексные задачи, как работающего бизнеса, так и бизнеса, находящегося на этапе своего становления.</p>
 
<p>Высокая квалификация специалистов компании обусловлены большой практической работой с крупнейшими государственными структурами, крупными корпоративными клиентами, холдингами, кредитными институтами и предприятиями и предпринимателями.</p>
 
<p>В основе стратегии компании лежит комплексное решение проблем бизнеса и индивидуальный подход к каждому клиенту.</p>
 
<p>Профессионализм и надежность создали компании авторитет и безупречную деловую репутацию на рынке.</p>
 
<p>За 14 лет своей деятельности наша компания значительно расширила ассортимент оказываемых юридических услуг и предлагает все новые и новые консультационные услуги. Список услуг, оказываемых нашей компанией, пополняется по мере возникновения у наших клиентов той или иной задачи, решение которой они доверяют нам. 
  <br />
 
  <br />
 Наша фирма на постоянной основе сотрудничает более чем с десятью финансовыми учреждениями, юридическими и аудиторскими фирмами не только г. Москвы, но и из других регионов РФ. 
  <br />
 
  <br />
 За последние годы наша клиентская база ощутимо увеличилась. Большинство новых клиентов приходят к нам по рекомендации своих партнеров и знакомых, а многие старые обращаются все снова и снова. </p>
 
<p></p>
 
<h2>Лицензии</h2>
 
<p>Лицензия на осуществление оценочной деятельности на территории Российской Федерации № 014323 от 15.05.06 г.  </p>
 
<h2>Участие в профессиональных объединениях</h2>
 
<p>Общероссийская общественная организация Российское общество оценщиков (РОО) &mdash; профессиональная саморегулируемая общественная организация, объединяющая специалистов в области оценочной деятельности из всех регионов России.</p>
 
<p> </p>
 
<ul> 
  <li><a href="http://alpwind.ru/" >Перечень услуг</a></li>
 
  <li><a href="/company/team/" >Сотрудники</a></li>
 
  <li><a href="/company/certificates/" >Свидетельства, лицензии, страховые полисы</a></li>
 
  <li><a href="/company/news/" >Новости компании</a></li>
 
  <li><a href="/company/agencies/" >Представительства</a></li>
 
  <li><a href="/contacts/" >Адрес офиса в Москве</a></li>
 
  <li><a href="/company/title.php" >Банковские реквизиты ООО &quot;КГ &quot;Альпийский ветер&quot;</a></li>
 </ul>
 
<p></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>