<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Банковские реквизиты ООО \"КГ \"Альпийский ветер\"");
?> 
<p> 
  <br />
 </p>
 
<p> </p>
 
<p>Полное наименование: Общество с ограниченной ответственностью &quot;Консалтинговая группа &ldquo;Альпийский ветер&rdquo;</p>
 
<p>Сокращенное наименование: ООО “КГ “Альпийский ветер”</p>
 
<p> </p>
 
<p>Телефон: +7 (495) 133-03-25 (многоканальный) </p>
 
<p>Адрес: 121069, г. Москва, ул. Поварская, дом 10, стр. 1, офис 705. </p>
 
<p> </p>
 
<p>ИНН: 7706680819, КПП: 770401001.</p>
 
<p>р/с № 40702810638040030409 в ПАО СБЕРБАНК, БИК: 044525225, к/с № 30101810400000000225. </p>
 
<p> </p>
 
<p>ОГРН: 1087746116083 от 28 января 2008 г. </p>
 
<p> </p>
 
<p>Директор Осмоловский Дмитрий Николаевич, действующий на основании Устава.</p>
 
<p> </p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>